Repository: salamat2201/visa
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky, tg, uz

source: Русский
ky: Орусча
tg: Русӣ
uz: Ruscha

source: Узбекский
ky: Өзбекче
tg: Ӯзбекӣ
uz: O'zbekcha

source: Таджикский
ky: Тажикче
tg: Тоҷикӣ
uz: Tojikcha

source: Киргизский
ky: Кыргызча
tg: Қирғизӣ
uz: Qirg'izcha

source: Язык
ky: Тил
tg: Забон
uz: Til

source: Выберите язык:
ky: Тилди тандаңыз:
tg: Забонро интихоб кунед:
uz: Tilni tanlang:

source: Все права защищены.
ky: Бардык укуктар корголгон.
tg: Ҳамаи ҳуқуқҳо ҳифз шудаанд.
uz: Barcha huquqlar himoyalangan.

source: О нас
ky: Биз жөнүндө
tg: Дар бораи мо
uz: Biz haqimizda

source: Менеджеры
ky: Менеджерлер
tg: Менеҷерҳо
uz: Menejerlar

source: Направления виз
ky: Виза багыттары
tg: Самтҳои раводид
uz: Viza yo'nalishlari

source: Отзывы
ky: Пикирлер
tg: Тақризҳо
uz: Sharhlar

source: Контакты
ky: Байланыштар
tg: Тамос
uz: Kontaktlar

source: Навигация
tg: Роҳнамоӣ
uz: Navigatsiya

source: Связаться
ky: Байланышуу
tg: Тамос гирифтан
uz: Bog'lanish

source: Направления
ky: Багыттар
tg: Самтҳо
uz: Yo'nalishlar

source: Ваш надежный партнер в получении виз для работы в Европе
ky: Европада иштөө үчүн визаларды алууда ишенимдүү өнөктөшүңүз
tg: Шарики боэътимоди шумо дар гирифтани раводид барои кор дар Аврупо
uz: Yevropada ishlash uchun viza olishda ishonchli hamkoringiz

source: Надежность
ky: Ишенимдүүлүк
tg: Боэътимодӣ
uz: Ishonchlilik

source: Многолетний опыт работы и высокий процент успешных заявок
ky: Көп жылдык иш тажрыйбасы жана ийгиликтүү арыздардын жогорку пайызы
tg: Таҷрибаи бисёрсолаи корӣ ва фоизи баланди дархостҳои муваффақ
uz: Ko'p yillik tajriba va muvaffaqiyatli arizalarning yuqori foizi

source: Скорость
ky: Ылдамдык
tg: Суръат
uz: Tezlik

source: Быстрое оформление документов и получение результатов
ky: Документтерди тез жасоо жана натыйжаларды алуу
tg: Тартиб додани тези ҳуҷҷатҳо ва гирифтани натиҷаҳо
uz: Hujjatlarni tez rasmiylashtirish va natijalarni olish

source: Поддержка
ky: Колдоо
tg: Дастгирӣ
uz: Qo'llab-quvvatlash

source: Индивидуальный подход и помощь на всех этапах
ky: Жеке мамиле жана бардык этаптарда жардам
tg: Муносибати инфиродӣ ва кӯмак дар ҳамаи марҳилаҳо
uz: Individual yondashuv va barcha bosqichlarda yordam

source: Многоязычность
ky: Көп тилдүүлүк
tg: Бисёрзабонӣ
uz: Ko'p tillilik

source: Обслуживание на русском, узбекском, таджикском и киргизском языках
ky: Орус, өзбек, тажик жана кыргыз тилдеринде тейлөө
tg: Хизматрасонӣ бо забонҳои русӣ, ӯзбекӣ, тоҷикӣ ва қирғизӣ
uz: Rus, o'zbek, tojik va qirg'iz tillarida xizmat ko'rsatish

source: ваш надежный партнер
ky: ишенимдүү өнөктөшүңүз
tg: шарики боэътимоди шумо
uz: ishonchli hamkoringiz

source: Мы помогаем людям осуществить их мечты о работе и жизни в Европе, предоставляя профессиональные визовые услуги.
ky: Биз адамдарга кесипкөй виза кызматтарын көрсөтүү менен Европада иштөө жана жашоо жөнүндө кыялдарын ишке ашырууга жардам беребиз.
tg: Мо ба мардум кӯмак мекунем, ки орзуҳои худро дар бораи кор ва зиндагӣ дар Аврупо бо пешниҳоди хизматрасониҳои касбии раводид амалӣ созанд.
uz: Biz odamlarga professional viza xizmatlari orqali Yevropada ishlash va yashash haqidagi orzularini ro'yobga chiqarishga yordam beramiz.

source: Наш офис
ky: Биздин кеңсе
tg: Дафтари мо
uz: Bizning ofis

source: С 2020 года
ky: 2020-жылдан бери
tg: Аз соли 2020
uz: 2020 yildan beri

source: на рынке визовых услуг
ky: виза кызматтар рыногунда
tg: дар бозори хизматрасониҳои раводид
uz: viza xizmatlari bozorida

source: Успешных дел
ky: Ийгиликтүү иштер
tg: Парвандаҳои муваффақ
uz: Muvaffaqiyatli ishlar

source: Одобренных виз
ky: Бекитилген визалар
tg: Раводидҳои тасдиқшуда
uz: Tasdiqlangan vizalar

source: Языка обслуживания
ky: Тейлөө тилдери
tg: Забонҳои хизматрасонӣ
uz: Xizmat ko'rsatish tillari

source: Наши менеджеры
ky: Биздин менеджерлер
tg: Менеҷерҳои мо
uz: Bizning menejerlar

source: Наша команда профессионалов поможет вам оформить визу быстро и без лишних хлопот. Мы говорим на вашем языке!
ky: Биздин кесипкөй командабыз сизге визаны тез жана кошумча түйшүксүз алууга жардам берет. Биз сиздин тилиңизде сүйлөйбүз!
tg: Дастаи мутахассисони мо ба шумо кӯмак мекунад, ки раводидро зуд ва бе ташвишҳои зиёдатӣ гиред. Мо бо забони шумо сухан мегӯем!
uz: Bizning professional jamoamiz sizga vizani tez va ortiqcha tashvishsiz rasmiylashtirishga yordam beradi. Biz sizning tilingizda gaplashamiz!

source: Информация о менеджерах скоро появится.
ky: Менеджерлер тууралуу маалымат жакында пайда болот.
tg: Маълумот дар бораи менеҷерҳо ба зудӣ пайдо мешавад.
uz: Menejerlar haqida ma'lumot tez orada paydo bo'ladi.

source: Позвонить
ky: Чалуу
tg: Занг задан
uz: Qo'ng'iroq qilish

source: Мы поможем вам получить визу в следующие страны:
ky: Биз сизге төмөнкү өлкөлөргө виза алууга жардам беребиз:
tg: Мо ба шумо барои гирифтани раводид ба кишварҳои зерин кӯмак мерасонем:
uz: Biz sizga quyidagi mamlakatlarga viza olishga yordam beramiz:

source: Оформить визу
ky: Виза алуу
tg: Раводид гирифтан
uz: Viza rasmiylashtirish

source: Информация о направлениях виз скоро появится.
ky: Виза багыттары жөнүндө маалымат жакында пайда болот.
tg: Маълумот дар бораи самтҳои раводид ба зудӣ пайдо мешавад.
uz: Viza yo'nalishlari haqida ma'lumot tez orada paydo bo'ladi.

source: Отзывы клиентов
ky: Кардарлардын пикирлери
tg: Тақризҳои муштариён
uz: Mijozlarning sharhlari

source: Узнайте, что говорят о нас наши клиенты
ky: Биздин кардарлар биз жөнүндө эмне дешерин билиңиз
tg: Фаҳмед, ки муштариёни мо дар бораи мо чӣ мегӯянд
uz: Mijozlarimiz biz haqimizda nima deyishini bilib oling

source: Отзывы клиентов скоро появятся.
ky: Кардарлардын пикирлери жакында пайда болот.
tg: Тақризҳои муштариён ба зудӣ пайдо мешаванд.
uz: Mijozlarning sharhlari tez orada paydo bo'ladi.

source: Загрузить еще отзывы
ky: Дагы пикирлерди жүктөө
tg: Боз тақризҳоро бор кунед
uz: Yana sharhlarni yuklash

source: Присоединяйтесь к нашим довольным клиентам — получите визу уже сегодня!
ky: Биздин ыраазы кардарларыбызга кошулуңуз — бүгүн эле виза алыңыз!
tg: Ба муштариёни қаноатманди мо ҳамроҳ шавед — имрӯз раводид гиред!
uz: Mamnun mijozlarimizga qo'shiling - bugun vizani oling!

source: Оставить заявку
ky: Арыз калтыруу
tg: Дархост фиристонед
uz: Ariza qoldirish

source: Связаться с нами
ky: Биз менен байланышуу
tg: Бо мо тамос гиред
uz: Biz bilan bog'lanish

source: Заполните форму ниже, и мы свяжемся с вами в ближайшее время
ky: Төмөндөгү форманы толтуруңуз, жана биз сиз менен жакын арада байланышабыз
tg: Формаи зеринро пур кунед ва мо дар вақти наздиктарин бо шумо тамос мегирем
uz: Quyidagi shaklni to'ldiring va biz siz bilan tez orada bog'lanamiz

source: Наши контакты
ky: Биздин байланыштар
tg: Тамосҳои мо
uz: Bizning kontaktlar

source: Адрес
ky: Дарек
tg: Суроға
uz: Manzil

source: Мы в социальных сетях
ky: Биз социалдык тармактарда
tg: Мо дар шабакаҳои иҷтимоӣ
uz: Biz ijtimoiy tarmoqlarda

source: Напишите нам
ky: Бизге жазыңыз
tg: Ба мо нависед
uz: Bizga yozing

source: Ваше имя
ky: Сиздин атыңыз
tg: Номи шумо
uz: Ismingiz

source: Email
tg: Почтаи электронӣ

source: Сообщение
ky: Билдирүү
tg: Паём
uz: Xabar

source: Отправить
ky: Жөнөтүү
tg: Фиристодан
uz: Yuborish

source: Спасибо! Ваше сообщение отправлено. Мы свяжемся с вами в ближайшее время.
ky: Рахмат! Сиздин билдирүүңүз жөнөтүлдү. Биз сиз менен жакын арада байланышабыз.
tg: Ташаккур! Паёми шумо фиристода шуд. Мо дар вақти наздиктарин бо шумо тамос мегирем.
uz: Rahmat! Xabaringiz yuborildi. Tez orada siz bilan bog'lanamiz.

source: Имя
ky: Аты
tg: Ном
uz: Ism

source: Должность
ky: Кызматы
tg: Вазифа
uz: Lavozim

source: Описание
ky: Сүрөттөмө
tg: Тавсиф
uz: Tavsif

source: Фотография
ky: Сүрөт
tg: Акс
uz: Fotosurat

source: Порядок
ky: Тартип
tg: Тартиб
uz: Tartib

source: Фото
ky: Сүрөт
tg: Акс
uz: Foto

source: Название страны
ky: Өлкөнүн аталышы
tg: Номи кишвар
uz: Mamlakat nomi

source: Флаг
ky: Желек
tg: Парчам
uz: Bayroq

source: Направление визы
ky: Виза багыты
tg: Самти раводид
uz: Viza yo'nalishi

source: Имя клиента
ky: Кардардын аты
tg: Номи муштарӣ
uz: Mijoz ismi

source: Фотография клиента
ky: Кардардын сүрөтү
tg: Акси муштарӣ
uz: Mijoz fotosurati

source: Текст отзыва
ky: Пикирдин тексти
tg: Матни тақриз
uz: Sharh matni

source: Оценка
ky: Баа
tg: Баҳо
uz: Baho

source: Дата добавления
ky: Кошулган күнү
tg: Санаи илова
uz: Qo'shilgan sana

source: Активен
ky: Активдүү
tg: Фаъол
uz: Faol

source: Дата отправки
ky: Жөнөтүлгөн күнү
tg: Санаи фиристодан
uz: Yuborilgan sana

source: Обработано
ky: Иштелип чыкты
tg: Коркард шудааст
uz: Qayta ishlangan

source: Название сайта
ky: Сайттын аты
tg: Номи сайт
uz: Sayt nomi

source: Слоган
ky: Ураан
tg: Шиор
uz: Shior

source: Конфигурация сайта
ky: Сайттын конфигурациясы
tg: Танзимоти сайт
uz: Sayt konfiguratsiyasi

source: Основная информация
ky: Негизги маалымат
tg: Маълумоти асосӣ
uz: Asosiy ma'lumot

source: Контактная информация
ky: Байланыш маалыматы
tg: Маълумоти тамос
uz: Kontakt ma'lumotlari

source: Социальные сети
ky: Социалдык тармактар
tg: Шабакаҳои иҷтимоӣ
uz: Ijtimoiy tarmoqlar

source: Телефон
uz: Telefon
